img/1-RDF-fill-L3-10-auto/K3pN.mmd
flowchart LR
  WS[course:c01] -->|rdf:type| Course[ex:Course]
  WS -->|ex:credits| Credits(("6"))
  WS -.->|?| Label(("Web Semántica"))
